Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/kirken.no/korona_registreringsplakat_nob.pdf.tmx
Source language: nob
Languages: sme

source: Registrering
sme: Sisa čálihit

source: Myndighetene har bestemt at vi må ha oversikt over hvem som er i kirken, slik at vi kan bidra ved eventuell smitteoppsporing.
sme: Eiseválddit leat mearridan ahte mii fertet diehtit geat bohtet girkui, vai sáhttit veahkkin gávdnat olbmuid jus lea dárbu dávdanjoammuna geažil.

source: I denne kirken registrerer vi fremmøtte på liste, med navn og mobilnummer.
sme: Dán girkus mii bivdit buohkaid, geat bohtet ipmilbálvalussii, čállit iežaset nama ja telefonnummara.

source: Listen oppbevares i 10 dager før den makuleres.
sme: Listu vurkejuvvo 10 beaivvi ovdal billistuvvo.

source: Dette jfr. Covid-19-forskriftens § 13.
sme: Dán mii dahkat čuovvun dihte Covid-19 láhkaásahusa § 13.
